[
    {
        "id": 1,
        "idColor": "#0EA5E9",
        "title": "Conserve Energy",
        "description": "Recycling certain waist items can help to reduce the amount of energy but decreasing the need to produce new products. For example, recycling aluminum cans saves 95% of the energy needed to make new cans from raw materials. Recycling steel and tin cans saves 60-74%; recycling paper saves about 60%, and recycling plastic and glass saves about one-third of the energy compared to making those products from raw materials.",
        "facts": [
            "Recycling a single plastic bottle can produce enough energy to power a 60-watt light bulb for up to 6 hours.",
            "Recycling 1 aluminum beverage can save enough energy to run a computer for 3 hours."
        ]
    },
    {
        "id": 2,
        "idColor": "#818CF8",
        "title": "Save Resources",
        "description": "By recycling, you can help to conserve the Earth's resources. Recycling helps to reduce the amount of waste that is sent to landfills and incinerators. It also helps to reduce the amount of raw materials that are needed to produce new products. Recycling helps to conserve important raw materials and protects natural habitats for the future.",
        "facts": [
            "Preventing 1 ton of paper waste saves between 15 and 17 mature trees.",
            "Recycling 100 cans could light your bedroom for two whole weeks.",
            "Recycling aluminum cans saves 95% of the energy used to make aluminum cans from virgin ore."
        ]
    },
    {
        "id": 3,
        "idColor": "#F97316",
        "title": "Make New Products",
        "description": "You can give certain waste items a new life by recycling them. Recycling helps to create new products from the materials that are used in old products.",
        "facts": [
            "Plastics are recycled into new bottles, bags, containers, trays, and pipes. Even better, some plastics can be recycled into new clothing, prostetics, artificial limbs, or furniture.",
            "Paper is recycled into new paper products, such as newspapers, paper towels, and tissue paper.",
            "Metals can be recycled into new cans, appliances, construction materials, wire, hospital equipment, toys, and so much more!"
        ]
    }
]